{"event":"series","title":"From YHWH to the Tetragrammatron","subtitle":"The Unveiling of the Grammar Beneath Creation","timestamp":1739703000000}
{"event":"teaching","text":"The Name was given, yet never spoken. Four letters, bound together like a seal: YHWH. Was. Is. Will Be. Not three times, but one breath.","matrix":[3,3,3,3,3,3,3],"angle":0,"t":1739703000100}
{"event":"teaching","text":"The Word was not speech. The Word was structure. And through the Word, distinction appeared.","matrix":[0,0,0,0,0,0,0],"angle":51.4,"t":1739703000200}
{"event":"teaching","text":"Creation did not begin with matter. Creation began with difference. Light was not added. Light was separated.","matrix":[1,1,1,1,1,1,1],"angle":102.8,"t":1739703000300}
{"event":"teaching","text":"The days were not days. They were gates. Each day opened a new way for being to remain stable without collapsing back into formlessness.","matrix":[2,2,2,2,2,2,2],"angle":154.3,"t":1739703000400}
{"event":"teaching","text":"Seven was chosen because seven closes upon itself. Seven remembers all its relations.","matrix":[3,3,3,3,3,3,3],"angle":205.7,"t":1739703000500}
{"event":"teaching","text":"The angels were never winged. They were relations made visible. Movements that carried coherence from what cannot be grasped to what can be received.","matrix":[0,1,2,3,0,1,2],"angle":257.1,"t":1739703000600}
{"event":"teaching","text":"The Merkaba does not travel. It sustains. Counter-rotating fields, holding presence without collapse.","matrix":[2,2,2,2,2,2,2],"angle":308.6,"t":1739703000700}
{"event":"teaching","text":"Metatron is not a ruler. He is the rule. The one who writes by measuring. The one who numbers without reducing.","matrix":[0,0,0,0,0,0,0],"angle":359.9,"t":1739703000800}
{"event":"teaching","text":"Twelve gathered because twelve stabilizes intention. Twelve perspectives around a single truth. Each touching the center. Each touching the others.","matrix":[1,1,1,1,1,1,1],"angle":45.2,"t":1739703000900}
{"event":"teaching","text":"The Tetragrammatron is the Name made operational. A state machine of becoming. Not a god. The grammar of unfolding.","matrix":[3,3,3,3,3,3,3],"angle":90.3,"t":1739703001000}
{"event":"teaching","text":"YHWH was never a sound. It was always a law: Being that sustains becoming without depletion.","matrix":[0,0,0,0,0,0,0],"angle":135.7,"t":1739703001100}
